"frameworkBusy" = "DVD Playback Services is not available.";
"frameworkBusyInfo" = "Only one process is allowed to use DVD Playback Services at a time. Please check to see if another DVD-related application is running.";
"noRegionCode" = "DVD drive has no region code.";
"noRegionCodeInfo" = "Your DVD drive cannot be used to play DVD-Video media because the drive's region code is not set. To set the region code, use the DVD Player application.";
